[
  {
    "fitur": "Fitur Restoran App",
	"fiturdeskripsi": "Aplikasi restoran cafe rumah makan lengkap dengan data menu makanan minuman, pembelian, penjualan pos kasir ,struk bill dan laporan detail.",
	"fiturembed": "videoseries?list=PLQDm6k9_HvYN5uzqK0AkwELTt3HkCQ8il",
	"fiturtext": "Cek dan pelajari fitur lengkap yang di desediakan pada aplikasi ini.",
    "kasir": "Mesin Kasir",
	"kasirdeskripsi": "Touchscreen POS resto cafe demo operasional",
	"kasirembed": "0CyXOmIAcJc",
	"kasirtext": "Sempurna dengan kemudahan digunakan dalam menunjang bisnis kuliner plus dukungan penuh bekerja dengan mesin kasir touchscreen layar sentuh.",
    "pos": "Point of Sale Restoran",
	"posdeskripsi": "POS Web app all in one aplikasi restoran dan website qrcode menu digital dalam satu apps",
	"posembed": "NzV4QMpNnIE",
	"postext": "Sempurna dengan all in one mesin kasir online plus aplikasi restoran yang terintegrasi dengan website dan android app serta qrcode menu digital",
    "mobile": "MobilePOS App",
	"mobiledeskripsi": "Mobilepos Waiters app kemudahan waiters dengan tablet order dan smartphone",
	"mobileembed": "CyCgLOCqvx0",
	"mobiletext": "Dukungan penuh mobile pos untuk digunakan waiters dalam mencatat pesanan pelanggan via smartphone android nya.",
    "android": "Android Restopos",
	"androiddeskripsi": "Intgerasi dengan aplikasi android untuk kemudahan dalam bekerja, serta update untuk pelanggan",
	"androidembed": "dv96UlXb5zk",
	"androidtext": "Putar video dan pelajari bagaimana mudah nya bekerja dengan aplikasi android ini untuk menunjang kebutuhan bisnis kuliner .",
    "qr": "QR Code Menu Digital",
	"qrdeskripsi": "Sempurnakan dengan qrcode menu digital untuk kemudahan pelanggan memilih menu makanan minuman favorit nya.",
	"qrembed": "JuzvMHmMWxQ",
	"qrtext": "Update dan upgrade menu katalog konvensional dengan digital qrcode menu, untuk kemudahan pelanggan memilih menu yang disediakan pada restoran cafe rumah makan.",
    "katalog": "E-Catalog Restoranpos",
	"katalogdeskripsi": "Download e catalog restoran pos",
	"katalogembed": "WUwJZ2VVh9s",
	"katalogdownload": "https://mesinkasir.github.io/e-catalog/RESTO-X.pdf",
	"katalogtext": "E-catalog digital restoranpos apps",
	"katalogbtn": "Download Now",
    "kontak": "Contact Restopos App",
	"kontakdeskripsi": "Hubungi kami untuk informasi dan pemesanan mengenai aplikasi dan mesin kasir restoran cafe rumah makan.",
	"kontakwa": "+6285646104747",
	"kontakphone": "+62895339403223",
	"kontakmail": "axcora@gmail.com",
    "cover": "/img/aplikasi restoran online web app modern.webp"
  }
]
